{
  "home": {
    "welcome": "Hola!",
    "about_me_1": "Soy Esteban, Licenciado en Sistemas con m谩s de 12 a帽os de experiencia, actualmente viviendo en ",
    "about_me_2": "El 煤ltimo tiempo he trabajado como Team Lead y desarrollador ",
    "about_me_3": " senior en ",
    "about_me_4": " para diferentes clientes y proyectos.",
    "about_me_5": "Estoy buscando nuevos desaf铆os y oportunidades para seguir creciendo profesionalmente en roles como Tech Lead, Team Lead o Full Stack Developer.",
    "works_and_projects": "Trabajos y proyectos",
    "works_and_projects_title": "Conoc茅 los 煤ltimos trabajos que he realizado, los proyectos en los que particip茅 y las herramientas que he usado.",
    "education": "Estudios",
    "this_site": "Este sitio",
    "languages": "Idiomas"
  },
  "work": {
    "geut": "GEUT es una organizaci贸n y un laboratorio tech/geek, desde donde participo en diferentes proyectos y en diferentes roles. Algunos de los productos m谩s emocionantes son: ",
    "sher": "Plataforma desarrollada por ",
    "sher_1": " para streaming de audio en vivo. En este producto hemos experimentado y explotado con mucha pasi贸n el mundo descentralizado. Logramos construir un producto capaz de igualar los servicios de la competencia, reduciendo los costos de infraestructura y mantenimiento.",
    "sinaptia": "Desde ",
    "sinaptia_1": " trabaj茅 en colaboraci贸n con ",
    "sinaptia_2": " como team leader + desarrollador full stack Javascript en un MVP de una plataforma de ciberseguridad, llamada ",
    "sinaptia_3": ", para la detecci贸n de incidencias y automatizaci贸n de tareas de contingencia.",
    "wireline": "Trabaj茅 desarrollando un editor de texto colaborativo sincronizado mediante CRDT, para ",
    "wireline_1": ", un kit de desarrollo colaborativo y descentralizado.",
    "ingenious": "Particip茅 en varios proyectos como desarrollador:",
    "ingenious_1": "- Aplicaci贸n m贸vil para telemedicina.",
    "ingenious_2": "- Plataforma de publicidad en tiempo real en buses de linea.",
    "ingenious_3": "- Sistema online de evaluaci贸n, feedback y toma de decisiones, destinado a organizaciones que utilizan sistemas de premios o admisiones, entre otras.",
    "subsecretaria": "Trabaj茅 como desarrollador en varios proyectos, uno de los mas importantes fu茅 un chatbot para asistencia al ciudadano para gu铆a de tr谩mites.",
    "language_trainers": "Actualizaci贸n, mejora y mantenimiento de diversas plataformas para la venta online de cursos de lenguajes. Migraci贸n de sitios y mantenimiento de bases de datos.",
    "uep": "Dise帽o de plataformas para la gesti贸n provincial de obras educativas. Desarrollo de nuevas funcionalidades. Mantenimiento de aplicaciones.",
    "rpsolutions": "Coordinaci贸n y gesti贸n de proyectos. Desarrollo de aplicaciones m贸viles para Android. Supervisi贸n, mantenimiento y soporte.",
    "ucalp": "Desarrollo y mantenimiento de aplicaciones para el departamento de Sistemas de la organizaci贸n.",
    "vmn": "Trabaj茅 en varios proyectos, uno de ellos es una plataforma para la visualizaci贸n de tecnolog铆as utilizadas en la construcci贸n.",
    "am": "Particip茅 como desarrollador para diversos proyectos privados de la consultora.",
    "unlp": "Experiencia acad茅mica como ayudante y colaborador ad honorem en la c谩tedra de Programaci贸n de Computadoras, de la Facultad de Inform谩tica. Soporte a los ingresantes en las actividades de la materia."
  },
  "education": {
    "analista": "T铆tulo de grado obtenido en la ",
    "english": "Nivel avanzado"
  },
  "site": {
    "this_site_1": "Este sitio lo constru铆 con ",
    "this_site_2": " y mucho esp铆ritu nerd ",
    "this_site_3": "Est谩 alojado en GitHub Pages y mediante GitHub Actions configur茅 un workflow para que se actualice autom谩ticamente.",
    "this_site_4": "El tema est谩 basado en "
  },
  "common": {
    "present": "Presente",
    "or": " o ",
    "and": " y ",
    "spanish": "Espa帽ol",
    "english": "Ingl茅s",
    "download": "Descargar CV",
    "contact_me": "Hablemos!",
    "mail_subject": "Contacto desde estebanprimost.github.io",
    "mail_body": "Hola Esteban! Hablemos de tu pr贸ximo proyecto ."
  }
}